{
  "name": "Gesamtprüfungsordnung IT",
  "version": "",
  "paragraphs": [{"name":"§ 1 Regelungsgegenstand","number":1,"content":"1 Die GPO IT regelt allgemeine Strukturvorgaben für die IT-Studiengänge.2 Sie gilt für alle Studiengänge, deren Prüfungsordnungen sie explizit einbeziehen. .","keywords":"GPO IT, allgemeine Strukturvorgaben, IT-Studiengänge, gilt für alle Studiengänge, Prüfungsordnungen, explizit einbeziehen.","questions":"1. Welche Vorgaben gelten speziell für IT Studiengänge?\n2. Welche Strukturvorgaben gibt es für IT Studiengänge und mit welchem Ziel?\n3. Welche Studiengänge entsprechen den Regelungsgegenstand GPO IT, explizit?\n4. Welche Prüfungsordnungen entsprechen den Regelungsgegenstand GPO IT?\n5. Welche Auflagen gibt es für die Nutzung von IT Systemen?\n6. Wer hat Zugang zu IT Systemen?\n7. Welche psychologische Ausbildung ist nötig, um IT Systeme zu bedienen?\n8. Wie lange dauert es, um eine eigene IT-Abteilung zu führen?\n9. Welche Seminare und Workshops sind erforderlich, um sich auf IT Systeme vorzubereiten?\n10. Welche Regeln gelten für Diskussionen und Berichte über IT-Maßnahmen?"},{"name":"§ 2 Prüfungsordnungen","number":2,"keywords":"Studiengangsspezifische Vorschriften, Struktur, Studiengänge, Durchführung von Prüfungen, zuständige Fachbereiche, Prüfungsordnungen, Vorgaben, Ordnung, verbindlich, Strukturvorgaben","questions":" für Bachelor- und Masterstudiengänge 20031. Kann man die Strukturvorgaben für Bachelor- und Masterstudiengänge 2003 verbindlich anwenden?\n2. Wird für alle Studiengänge folgende Prüfungsordnung ausgelegt?\n3. Gibt es zusätzliche Voraussetzungen, um an einer Prüfung teilnehmen zu dürfen?\n4. Welche Fachbereiche haben die Strukturvorgaben für Bachelor- und Masterstudiengänge 2003 zu betreuen?\n5. Wie oft wird eine neue Prüfungsordnung ausgegeben?\n6. Wann müssen die Studierenden Teile der neuen Prüfungsordnung akzeptieren?\n7. Kann man die Prüfungen direkt beim jeweiligen Studienfachbereich abhalten?\n8. Warum wurden die Strukturvorgaben für Bachelor- und Masterstudiengänge 2003 erlassen?\n9. Wer kontrolliert die Ausführung der Struktur"},{"name":"§ 3 Hochschulgrad","number":3,"content":"1 Die Universität Hildesheim vergibt Hochschulgrade nach Maßgabe ihrer Prüfungsordnungen.2 Für die IT-Studiengänge werden je nach Studiengang nach bestandener Prüfung die Grade „Bachelor of Science“ (B.Sc.) oder „Master of Science“ (M.Sc.) verliehen. Hierüber wird eine Urkunde ausgestellt (Anlage der Prüfungsordnungen).","keywords":"Universität Hildesheim, Hochschulgrade, Prüfungsordnungen, IT-Studiengänge, Grade, Bachelor of Science, B.Sc, Master of Science, M.Sc, Urkunde, ausgestellt, Anlage, Prüfungsordnungen.","questions":"1. Welche Hochschulgrade kann man erhalten? \n2. Welche IT-Studiengänge gibt es?\n3. Welche Prüfungsordnungen gibt es für die Hochschulen?\n4. Wie bewerben sich Studenten für spezifische Studiengänge?\n5. Gibt es einen Bachelor of Science, B.Sc?\n6. Gibt es einen Master of Science, M.Sc?\n7. Gibt es eine Urkunde, ausgestellt durch die Universität Hildesheim? \n8. Gibt es eine Anlage, die vom Hochschulleiter genehmigt wurde?\n9. Wann wird die Prüfung abgelegt? \n10. Welche Bedeutung hat der Hochschulgrad?"},{"name":"§ 4 Leistungspunktesystem","number":4,"content":"(1)1 Jedes Modul gemäß § 6 ist mit Leistungspunkten (LP, engl. „credits“) zu versehen, die dem jeweiligen Arbeitsaufwand aller zugehörigen Studienund Prüfungsleistungen entsprechen.   2 Leistungspunkte werden entsprechend dem durch das European Credit Transfer and Accumulation System (ECTS) vorgegebenen Standard vergeben.   3 Dabei entspricht ein Leistungspunkt einem durchschnittlichen Arbeitsaufwand von 25 Zeitstunden.   4 Mit den Leistungspunkten ist keine qualitative Bewertung des Moduls bzw. der Studienoder Prüfungsleistung verbunden.   5 Für Module bzw. Prüfungsleistungen, die mit „nicht bestanden“ bewertet wurden oder die als mit „nicht bestanden“ bewertet gelten, werden keine Leistungspunkte vergeben. (2)   1 Ein Studiengang ist so zu gestalten, dass der durchschnittliche Arbeitsaufwand (engl. „work load“) der Studierenden 30 Leistungspunkten (750 Zeitstunden) pro Semester bzw. 60 Leistungspunkten (1500 Zeitstunden) pro Jahr entspricht.   2 Dies beinhaltet den Arbeitsaufwand für alle Leistungen, die zum erfolgreichen Abschluss des Studiums notwendig sind.   3 Dies schließt insbesondere Berufspraktika, Pflichtauslandssemester und die Abschlussarbeit ein.","keywords":"Modul, Leistungspunkte, LP, Arbeitsaufwand, Studien- und Prüfungsleistungen, European Credit Transfer and Accumulation System, ECTS, Standard, durchschnittlicher Arbeitsaufwand, 25 Zeitstunden, qualitative Bewertung, Modul, Studien- oder Prüfungsleistung, nicht bestanden, keine Leistungspunkte, Studiengang, durchschnittlicher Arbeitsaufwand, 30 Leistungspunkte, 750 Zeitstunden, Semester, 60 Leistungspunkte, 1500 Zeitstunden, Jahr, Leistungen, erfolgreiches Abschluss, Studium, Berufspraktika, Pflichtauslandssemester, Abschlussarbeit.","questions":"1. Wie viele Leistungspunkte kann man erreichen, um das Studium mit einem erfolgreichen Abschluss zu beenden?\n2. Wie viele Leistungspunkte benötigt man, um einen Beruf zu beginnen?\n3. Was ist die Qualifikation, die man für das Studium benötigt?\n4. Wie lange dauert es, bis man die erforderlichen Leistungen erbracht hat?\n5. Wie viele Leistungspunkte gibt es bei einem erfolgreichen Abschluss?\n6. Wie ist der Bedarf an Leistungspunkten unterschiedlich, je nach Studiengang?\n7. Gibt es einen Umfang an Prüfungsleistungen, den man erbringen muss, um das Studium mit einem erfolgreichen Abschluss zu beenden?\n8. Gibt es eine festgelegte Dauer, um ein Studium zu absolvieren?\n9. Wer unterscheidet die Leistungspunkte, die man erlangen kann, nach Schulabs"},{"name":"§ 5 Dauer und Struktur des Studiums","number":5,"content":"(1)1 Die Prüfungsordnungen regeln die Zeit, in der das Studium des jeweiligen Studiengangs abgeschlossen werden kann (Regelstudienzeit).   2 Die Regelstudienzeit schließt etwaige Abschlussprüfungen ein.   3 Sie beträgt für Studiengänge mit dem Abschluss a) Bachelor drei Jahre b) Master zwei Jahre. (2)   1 Prüfungsordnungen, Studienordnungen und das Lehrangebot sind so zu gestalten, dass die Studierenden die Prüfung innerhalb der Regelstudienzeit abschließen können. (3)   1 Studiengänge sind in Module zu gliedern.   2 In der Regel enthalten Module mehrere aufeinander abgestimmte Lehrveranstaltungen eines Semesters oder maximal zweier aufeinander folgender Semester. (4)   1 Prüfungsordnungen sehen obligatorisch eine Abschlussarbeit (Bachelorbzw. Masterarbeit) vor, mit der die zu prüfende Person die Fähigkeit nachweisen soll, innerhalb einer vorgegebenen Frist ein Problem aus dem jeweiligen Fach selbstständig nach wissenschaftlichen Methoden zu bearbeiten.   2 Nach Maßgabe der Prüfungsordnung beträgt der Bearbeitungsumfang einer a) Bachelorarbeit zwischen 9 und 12 Leistungspunkte und der einer b) Masterarbeit zwischen 15 und 30 Leistungspunkte.","keywords":"Modulprüfungen, 180 Leistungspunkte, Pflichtmodule, Wirtschaftspraktikum, 10 Wochen, Bachelorarbeit, Abschlusskolloquium, Angewandte Informatik, Informatik-Thema, Studiengangsvariante, Informatik, Projektarbeit, Wahlmodule, mindestens 25 LP, mindestens 13 LP, mindestens 4 LP Seminar, mindestens 5 LP Praktikum, Informationsmanagement und Informationstechnologie, Projektarbeit, Informatik, Betriebswirtschaft, Informationswissenschaft,Seminar, mindestens 31 LP, mindestens 10 LP, Wahlbereich, Informationswissenschaft, Informatik, Betriebswirtschaft, Softskills","questions":"\n1. Wie viele Module beinhaltet das Studium?\n2. Welche Pflichtmodule sind im Studium vorgesehen?\n3. Wer benötigt eine Bachelorarbeit?\n4. Wie viele LP beim Informatik-Thema sollte man haben?\n5. Gibt es jeweils eine Hebefrage?\n6. Wie viele Seminar werden angestrengt?\n7. Kann man eine Projektarbeit in einem Wahlbereich machen?\n8. Wer benötigt eine Mindestgröße an Wahlbereichen?\n9. Gibt es einen Praktikumsaal?\n10. Wer kann ein Wirtschaftspraktikum absolvieren?"},{"name":"§ 6 Modulbeschreibung und Modulhandbuch","number":6,"content":"(1)1 Module werden vom fachlich zuständigen Fachbereich bzw. von den fachlich zuständigen Fachbereichen als Teil von Prüfungsordnungen beschlossen.   3 Die Beschreibung eines Moduls enthält mindestens folgende Angaben: a)   Inhalte und Qualifikationsziele des Moduls b)   Lehrformen c)   Voraussetzungen für die Teilnahme d)   Voraussetzungen für die Teilnahme an der Modulprüfung) Verwendbarkeit des Moduls f)   Voraussetzungen für die Vergabe von Leistungspunkten (inkl. Prüfungsanforderungen) g)   Häufigkeit des Angebots des Moduls h)   Arbeitsaufwand in Leistungspunkten des Moduls i)   Dauer des Moduls in Semestern j)   den für die Bestellung von Prüfenden zuständigen Prüfungsausschuss  4 Beschreibungen mehrsemestriger Module enthalten zudem Angaben über die Häufigkeit und Verteilung einzelner Veranstaltungen innerhalb des Moduls.   5 Sofern sich die Prüfungsleistung des Moduls aus Modulteilprüfungen ergibt, sind den einzelnen Modulteilprüfungen Leistungspunkte zuzuordnen.   6 Sofern die Modulnote entsprechend § 14 Abs. 5 Satz 65 abweichend berechnet wird, sind die Berechnungsvorschriften in der Modulbeschreibung auszuführen. (2)   1 Modulbeschreibungen werden zu Modulhandbüchern zusammengefasst, die als Teil von Prüfungsordnungen veröffentlicht werden.   2 Alternativ können Prüfungsordnungen auf in geeigneter Form veröffentlichte Modulhandbücher von Fächern, Instituten, Fachbereichen oder der Universität Bezug nehmen.   3 In diesem Fall regeln Prüfungsordnungen lediglich die Verwendbarkeit der Module für den betreffenden Studiengang.  (3)   1 Studiengänge können als Teil des Studiums ein Praktikum an einer Stelle außerhalb der Universität vorsehen.   2 Einzelheiten sind in den entsprechenden Modulhandbüchern und ggf. in studiengangsbezogenen Praktikumsordnungen geregelt.  Dritter Teil – Allgemeine Vorschriften","keywords":"Module, fachlich zuständiger Fachbereich, Prüfungsordnungen, Beschreibung, Module, Inhalte, Qualifikationsziele, Lehrformen, Voraussetzungen, Teilnahme, Modulprüfung, Verwendbarkeit, Vergabe von Leistungspunkten, Prüfungsanforderungen, Häufigkeit des Angebots, Arbeitsaufwand, Leistungspunkten, Dauer, Semestern, Prüfungsausschuss, mehrsemestriger Module, Häufigkeit, Verteilung, einzelner Veranstaltungen, Modulnote, Berechnungsvorschriften, Modulhandbücher, Prüfungsordnungen, veröffentlicht, Verwendbarkeit, Studiengang, Praktikum, Stelle, Universität, Modulhandbücher, studiengangsbezogenen Praktikumsordnungen, Allgemeine Vorschriften.","questions":"1. Worin bestehen die Verantwortungen des Prüfungsausschusses?\n2. Welche Erfordernisse müssen für die Teilnahme an den Module erfüllt werden?\n3. Werd ich mit welchen Leistungspunkten belohnt?\n4. Wie läuft die Modulprüfung ab?\n5. Was ist mit Veranstaltungen zur Ausbildung?\n6. Welche Modulnote bekomme ich?\n7. Welche Berechnungsvorschriften gibt es für die Module (z.B. Lehrformen)?\n8. Wer hat die Verantwortung für die Modulhandbücher?\n9. Werden die Modulhandbücher veröffentlicht?\n10. Wie verwende ich die Module?"},{"name":"§ 7 Ziele des Studiums","number":7,"content":"(1)1 Die Prüfung zum Bachelor bildet den ersten berufsqualifizierenden Abschluss des Studiums.   2 Die zu prüfende Person soll a)   Kenntnisse, Fähigkeiten und Einsichten nachweisen, die über eine allgemeine höhere Schulbildung hinaus in der Regel das Niveau wissenschaftlicher Lehrwerke erreichen, aber auch Erkenntnisse aus der aktuellen wissenschaftlichen Diskussion in ihrem Fachgebiet einbeziehen; b)   ihre Kenntnisse, Fähigkeiten und Einsichten so anwenden können, dass ein professionelles Vorgehen in Arbeit und Beruf zu erwarten ist, und über allgemeine Kompetenzen verfügen, wie sie vor allem durch Argumentationsfähigkeit und die Entwicklung von Problemlösungen im jeweiligen Fachgebiet nachgewiesen werden; c)   in der Lage sein, Informationen – in der Regel innerhalb ihres/seines Fachgebietes – zusammenzustellen und auszuwerten, die ein fundiertes Urteil ermöglichen, das auch soziale, wissenschaftliche, künstlerische oder ethische Fragen berücksichtigt; d)   in der Lage sein, sowohl Fachleuten als auch Laien Informationen, Projekte, Probleme und Problemlösungen überzeugend darzulegen; e)   über Lernstrategien verfügen, die für eine weitgehend eigenständige Fortführung ihrer Studien notwendig sind. (2)   1 Die Prüfung zum Master bildet einen weiteren berufsqualifizierenden Abschluss des Studiums.   2 Die zu prüfende Person soll a)   Kenntnisse, Fähigkeiten und Einsichten nachweisen, die diejenigen des BachelorNiveaus erweitern und vertiefen und bei der Entwicklung oder Anwendung von Konzepten – insbesondere in einem Forschungskontext – Eigenständigkeit und Originalität erwarten lassen; b)   in der Lage sein, ihre Kenntnisse, Fähigkeiten, Einsichten und Problemlösestrategien auf neue oder ungewohnte Zusammenhänge in breiteren oder interdisziplinären Kontexten anzuwenden, die mit ihrem Fachgebiet verbunden sind; c)   in der Lage sein, selbstständig unterschiedliche Erkenntnisse zusammenzuführen, mit Komplexität umzugehen, Urteilsvermögen auch bei unvollständigen bzw. begrenzten Informationen zu zeigen und mögliche soziale und ethische Folgen von Entscheidungen zu berücksichtigen; d)   in der Lage sein, Fachleuten wie Laien ihre Ansichten sowie die ihnen zugrunde liegenden Erkenntnisse und Schlussfolgerungen klar und eindeutig zu vermitteln; e)   über Lernstrategien verfügen, die es ihr ermöglichen, ihre Studien überwiegend selbstbestimmt oder völlig eigenständig fortzusetzen. (3)   Prüfungsoder Studienordnungen können ergänzende Studienziele definieren.","keywords":"Prüfung, Bachelor, berufsqualifizierend, Abschluss, Studium, Kenntnisse, Fähigkeiten, Einsichten, professionelles Vorgehen, Arbeit, Beruf, allgemeine Kompetenzen, Argumentationsfähigkeit, Problemlösungen, Fachgebiet, Lernstrategien, eigenständige Fortführung, Prüfung, Master, Kenntnisse, Fähigkeiten, Einsichten, Bachelor-Niveau, Erweiterung, Vertiefung, Entwicklung, Anwendung, Konzepte, Eigenständigkeit, Originalität, Anwendung, breitere, interdisziplinäre, Kontexte, Fachgebiet, selbstständig, unterschiedliche, Erkenntnisse, Komplexität, Urteilsvermögen, soziale, ethische, Folgen, Entscheidungen, Lernstrategien, selbstbestimmt, eigenständig, Fortführung, Studienziele, Prüfungs- oder Studienordnungen","questions":", Organisation?"},{"name":"§ 8 Prüfungsausschuss","number":8,"content":"(1)1 Für die Organisation der Prüfungen und zur Wahrnehmung der durch die GPO IT und die Prüfungsordnung zugewiesenen Aufgaben wird vom Fachbereich für jeden Studiengang ein Prüfungsausschuss gebildet.   2 Ihm gehören je fünf Mitglieder an und zwar drei Mitglieder aus der Professorengruppe, ein in der Lehre des jeweiligen Studiengangs tätiges Mitglied aus der Mitarbeitergruppe sowie ein Mitglied der Studentengruppe des Studiengangs.   3 Die Mitglieder des Prüfungsausschusses werden durch die jeweiligen Gruppenvertretungen im Fachbereichsrat gewählt.   4 Die Mitglieder des Prüfungsausschusses wählen aus ihrer Mitte den Vorsitz und den stellvertretenden Vorsitz.  5 Sofern die Prüfungsordnungen keine abweichenden Regelungen vorsehen, muss der Vorsitz und der stellvertretende Vorsitz von Professorinnen oder Professoren ausgeübt  werden.   6 Die Amtszeit der Mitglieder beträgt zwei Jahre, die des studentischen Mitgliedes ein Jahr. (2)   1 Der Prüfungsausschuss stellt die Durchführung der Prüfungen sicher.   2 Er achtet darauf, dass die Bestimmungen des Niedersächsischen Hochschulgesetzes (NHG), der GPO IT und der Prüfungsordnungen eingehalten werden.   3 Er berichtet regelmäßig dem Fachbereich über die Entwicklung der Prüfungen und Studienzeiten; hierbei ist besonders auf die tatsächlichen Bearbeitungszeiten für die Abschlussarbeit und die Einhaltung der Regelstudienzeit und der Prüfungsfristen einzugehen und die Verteilung der Fachund Gesamtnoten darzustellen.   4 Der Bericht ist in geeigneter Weise durch die Universität offen zu legen. (3)   1 Der Prüfungsausschuss wird vom akademischen Prüfungsamt in seiner Arbeit unterstützt.   2 Das Prüfungsamt führt die Prüfungsakten.   3 Für jede zu prüfende Person werden bei den Akten des Prüfungsausschusses bzw. der von ihm beauftragten Stelle Konten für Leistungspunkte eingerichtet.   4 Im Rahmen der organisatorischen Möglichkeiten kann die zu prüfende Person jederzeit formlos in den Stand seiner Konten Einblick nehmen. (4)   1 Der Prüfungsausschuss schreibt die Studieninhalte mit Zustimmung des Fachbereichs entsprechend den ständig fortschreitenden Entwicklungen des oder der Fächer und den Anforderungen der beruflichen Praxis im Sinne von § 7 fort. Änderungen und Ergänzungen der Prüfungsund Studienordnungen sind vom Fachbereichsrat in üblicher Form zu beschließen und zu veröffentlichen.   2 Er gibt Anregungen zur Reform der Studienordnung, der Prüfungsordnung und der GPO IT. (5)   1 Der Prüfungsausschuss fasst seine Beschlüsse mit der Mehrheit der abgegebenen gültigen Stimmen; Stimmenthaltungen gelten als nicht abgegebene Stimmen.   2 Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag.   3 Der Prüfungsausschuss ist beschlussfähig, wenn die Mehrheit seiner Mitglieder, darunter die oder der Vorsitzende oder stellvertretende Vorsitzende und ein weiteres Mitglied der Professorengruppe, anwesend ist.   4 Das studentische Mitglied hat bei der Bewertung und Anrechnung von Prüfungsund Studienleistungen nur beratende Stimme. (6)   1 Die Sitzungen des Prüfungsausschusses sind nicht öffentlich.   2 Die Mitglieder des Prüfungsausschusses   und   ihre   Stellvertreter   unterliegen   der   Amtsverschwiegenheit.  3 Sofern sie nicht im öffentlichen Dienst stehen, sind sie durch den Vorsitz des Prüfungsausschusses zur Verschwiegenheit zu verpflichten.   4 Berät der Prüfungsausschuss über allgemeine Themen, kann die Öffentlichkeit der Sitzungen durch Mehrheitsbeschluss zu diesen Themen zugelassen werden. (7)   1 Der Prüfungsausschuss kann sich eine Geschäftsordnung geben.   2 Über die Sitzung des Prüfungsausschusses wird eine Niederschrift geführt.   3 Die wesentlichen Gegenstände der Erörterung und die Beschlüsse des Prüfungsausschusses sind in der Niederschrift festzuhalten. (8)   1 Der Prüfungsausschuss kann Befugnisse widerruflich auf den Vorsitz und den stellvertretenden Vorsitz übertragen; dies gilt nicht für Entscheidungen über Widersprüche und für Anpassungen gemäß Absatz 4.   2 Die oder der Vorsitzende bereitet die Beschlüsse des Prüfungsausschusses vor und führt sie aus.   3 Sie oder er berichtet dem Prüfungsausschuss regelmäßig über diese Tätigkeit. (9)   1 Die Mitglieder des Prüfungsausschusses haben das Recht, der Abnahme der Prüfungen als Beobachter beizuwohnen. (10)   1 Der Prüfungsausschuss weist die Studierenden zu Beginn des Studiums in geeigneter Weise auf die für sie geltenden Prüfungsbestimmungen hin. (11)   1 Der   Prüfungsausschuss kann   beschließen,   dass   die   Entscheidungen   und   andere Maßnahmen, die nach der GPO IT oder der Prüfungsordnung getroffen werden, insbesondere die Zulassung zur Prüfung, Versagen der Zulassung, Meldeund Prüfungstermine   und   –fristen   sowie   Prüfungsergebnisse,   hochschulöffentlich   in   ortsüblicher Weise bekannt gemacht werden.   2 Dabei sind datenschutzrechtliche Bestimmungen zu beachten. (12)   1 Durch die Prüfungsordnung können weitere Aufgaben des Prüfungsausschusses oder seiner Mitglieder geregelt werden.","keywords":"Fachbereich bildet Prüfungsausschuss, Mitglieder aus Professoren, Lehrer, Studenten, Vorsitz von Professoren, 2-jährige Amtszeit, Prüfungsausschuss sichert Durchführung, Einhaltung Gesetze, Berichtet Fachbereich, Prüfungsamt unterstützt, Prüfungsakten, Konten für Leistungspunkte, Prüfungsausschuss schreibt Studieninhalte fort, Reform Anregungen.","questions":"§ 8 Prüfungsausschuss Fachbereich bildet Prüfungsausschuss, Mitglieder aus Professoren, Lehrer, Studenten, Vorsitz von Professoren, 2-jährige Amtszeit, Prüfungsausschuss sichert Durchführung, Einhaltung Gesetze, Berichtet Fachbereich, Prüfungsamt unterstützt, Prüfungsakten, Konten für Leistungspunkte, Prüfungsausschuss schreibt Studieninhalte fort, Reform Anregungen.\n Welche Ausschussmitglieder hat der Prüfungsausschuss?\nWelche Aufgaben hat der Prüfungsausschuss?\nWelche Vorsitzende hat der Prüfungsausschuss?\nWann beginnt die 2-jährige Amtszeit des Prüfungsausschusses?\nWie viele Mitglieder hat der Prüfungsausschuss?\nWie lange dauert die Amtszeit des Prüfungsausschusses?\nWie werden die"},{"name":"§ 9 Prüfende","number":9,"content":"(1)1 Der Prüfungsausschuss bestellt die Prüfenden.   2 Zur Abnahme von Prüfungen werden Mitglieder und Angehörige der Universität oder einer anderen Hochschule bestellt, die in dem betreffenden Prüfungsfach oder in einem Teilgebiet des Prüfungsfaches zur selbstständigen Lehre berechtigt sind.   3 Lehrkräfte für besondere Aufgaben sowie in der beruflichen Praxis und Ausbildung erfahrene Personen können in geeigneten Prüfungsgebieten zur Abnahme von Prüfungen bestellt werden.   4 Zu Prüfenden sowie Beisitzenden dürfen nur Personen bestellt werden, die selbst mindestens die durch die Prüfung festzustellende oder eine gleichwertige Qualifikation besitzen. (2)   1 Ist eine Modulbzw. Modulteilprüfungen unmittelbar einer Lehrveranstaltung zuzuordnen und sind die die Lehrveranstaltung durchführenden Lehrpersonen gemäß Abs. 1 Sätze 2-4 prüfungsbefugt, so gelten die Lehrpersonen als zur/zum Prüfenden bestellt. 2 Abweichend von Satz 1 kann der zuständige Prüfungsausschuss in Einzelfällen andere Regelungen bestimmen. (3)   1 Für die Bewertung von mündlichen Prüfungsleistungen sind zwei Prüfende zu bestellen, soweit genügend Personen zur Verfügung stehen.   2 Stellt der Prüfungsausschuss für einen Prüfungstermin fest, dass auch unter Einbeziehung aller gemäß Absatz 1 zur Prüfung Befugten die durch die Bestellung zur oder zum Zweitprüfenden bzw. Beisitzenden bedingte Mehrbelastung der oder des Prüfenden unter Berücksichtigung ihrer oder seiner übrigen Dienstgeschäfte unzumutbar ist oder nur eine Prüfende oder ein Prüfender vorhanden ist, so kann er zulassen, dass für diesen Prüfungstermin die betreffende Prüfungsleistung nur von einer oder einem Prüfenden bewertet werden.   3 Der Beschluss ist der zu prüfenden Person bei der Meldung zur Prüfung mitzuteilen. (4)   1 Sofern für eine Prüfung mehrere Prüfende bestellt wurden, können Studierende für die Abnahme der Prüfungsleistungen Prüfende vorschlagen.   2 Der Vorschlag begründet keinen Anspruch.   3 Ihm soll aber entsprochen werden, soweit dem nicht wichtige Gründe, insbesondere eine unzumutbare Belastung der Prüfenden, entgegenstehen.   4 Der Vorsitz des Prüfungsausschusses stellt sicher, dass den Studierenden die Namen der Prüfenden rechtzeitig, in der Regel mindestens zwei Wochen vor dem Termin der jeweiligen Prüfung, bekannt gegeben werden. (5)   1 Werden Prüfende und Beisitzende für eine Moduloder Modulteilprüfung bestellt, die von Studierenden mehrerer Studiengänge abgelegt werden kann, so ist der im Modulhandbuch genannte Prüfungsausschuss für die Erfüllung der in den Absätzen 1 bis 4 zugewiesenen Aufgaben verantwortlich.   2 Seine Entscheidungen gelten für alle Studiengänge im Wirkungsbereich der Gemeinsamen Prüfungsordnung. (6)   1 Für die Prüfenden und die Beisitzenden gelten § 8 Abs. 6 Sätze 2 und 3 entsprechend.","keywords":"Prüfungsausschuss, Prüfenden, bestellt, Mitglieder, Angehörige, Universität, Hochschule, prüfungsberechtigt, Lehrkräfte, besondere Aufgaben, berufliche Praxis, Ausbildung, erfahrene Personen, Prüfungsgebieten, Abnahme, Prüfungen, Modulbzw. Modulteilprüfungen, Lehrveranstaltung, Lehrpersonen, Prüfungsbefugt, Einzelfällen, Regelungen, Bewertung, mündliche Prüfungsleistungen, zwei Prüfende, Belastung, Dienstgeschäfte, unzumutbar, Prüfungstermin, Prüfungsleistung, Prüfenden, Bewertet, zuständige Prüfungsausschuss, Studierende, Abnahme, Prüfungsleistungen, Prüfende, vorschlagen, Anspruch, Gründe, Belastung, Prüfenden, Vorsitz, Prüfungsausschuss, Studierenden, Namen, Prüfenden, bekanntgegeben","questions":", Vorwurf, Hochschulpolitik, die Aufgabe, Prüfungsberechtigte, bewerten, geeignet, Regeln, Berufung, ob\n1.Welche Aufgaben hat der Prüfende Prüfungsberechtigte?\n2.Wer ist der zuständige Prüfungsausschuss?\n3.Wie werden die Prüfungsleistungen bewertet?\n4.Wer ist berufliche Praxis erfahren?\n5.Wie viele Prüfungen dürfen in einem Prüfungsjahr abgenommen werden?\n6.Wie finden die Prüfungen statt?\n7.Wie oft können die Prüfungen vorgeschlagen werden?\n8.Wer hat bei der Abnahme der Prüfungen vorzusprechen?\n9.Wer und warum können die Prüfenden berufliche Praxis nicht vorweisen?\n10.Wer hat die Prüfungsbefugt?"},{"name":"§ 10 Anrechnung von Studienzeiten, Studienund Prüfungsleistungen","number":10,"content":"(1)1 Studienzeiten, Studienleistungen und Prüfungsleistungen (einschließlich berufspraktischer Tätigkeiten) in demselben Studiengang an einer anderen Universität oder gleichgestellten Hochschule in der Bundesrepublik Deutschland werden ohne Gleichwertigkeitsfeststellung angerechnet. (2)   1 Studienzeiten, Studienleistungen und Prüfungsleistungen, die an einer Hochschule eines Vertragsstaates des Übereinkommens über die Anerkennung von Qualifikationen im Hochschulbereich in der europäischen Region (BGBl. 2007 II S. 712) oder an einer Hochschule außerhalb eines Vertragsstaates der Konvention erbracht wurden, werden anerkannt, wenn keine wesentlichen Unterschiede zu den zu erbringenden entsprechenden Studienzeiten, Studienleistungen und Prüfungsleistungen bestehen.   2 Kann die Ständige Prüfungskommission den Nachweis über wesentliche Unterschiede nicht erbringen, sind die Studienzeiten und Hochschulqualifikationen anzuerkennen.  (3)   1 Außerhalb des Studiums abgeleistete berufspraktische Tätigkeiten werden angerechnet, soweit die Gleichwertigkeit entsprechend Absatz 2 festgestellt ist.   2 Für Studienzeiten, Studienund Prüfungsleistungen in staatlich anerkannten Fernstudien gelten die Absätze 1 und 2 entsprechend.   3 Prüfungsordnungen können weitere anrechenbare Studienzeiten, Studienund Prüfungsleistungen zulassen. (4)   1 Für anzurechnende Studienund Prüfungsleistungen werden die Noten und die Leistungspunkte übernommen und gegebenenfalls in die Berechnung der Gesamtnote einbezogen.   2 Bei   abweichendem   Arbeitsaufwand   oder   abweichender   Notenskala   entscheidet der Prüfungsausschuss über die Umrechnung bzw. Vergabe von Leistungspunkten und Noten.   3 Bei unvergleichbaren Notensystemen wird der Vermerk \"bestanden\" aufgenommen.   4 Eine Kennzeichnung der Anrechnung im Zeugnis ist zulässig. (5)   1 Eine Anrechnung von Studienund Prüfungsleistungen ist grundsätzlich spätestens zum Ende des ersten Semesters bzw. zum Ende des Semester, in dem die Studienund Prüfungsleistungen bescheinigt wurden, zu beantragen.   2 Wird die Frist aus wichtigen Gründen versäumt, kann der Prüfungsausschuss Ausnahmen zulassen. (6)   1 Ist für die Zulassung zur Prüfung gem. § 20 Absatz 2 der Nachweis von Studienoder Prüfungsvorleistungen als Zulassungsvoraussetzung notwendig, sind diese nicht anrechenbar, sofern nicht die Prüfungsordnungen für Sonderfälle abweichende Regelungen vorsehen.   2 Bei konsekutiven Studiengängen sind im Masterstudium insbesondere alle Studienund Prüfungsleistungen des Bachelorstudiums nicht anrechenbar, sofern diese Voraussetzung für die oder Teil der Bachelorprüfung waren. (7)   1 Bei Vorliegen der Voraussetzungen der Absätze 1 bis 3 in Verbindung mit den Absätzen 5 und 6 besteht ein Rechtsanspruch auf Anrechnung.   2 Über die Anrechnung entscheidet auf Antrag der oder des Studierenden der Prüfungsausschuss.   3 Dazu können zuständige Fachvertreter vorher gehört werden. (8)   1 Einzelne Module des Masterstudiengangs können alternativ im Bachelorstudiengang belegt werden.   2 Näheres regeln die Prüfungsordnungen der Studiengänge und die Modulhandbücher.","keywords":"Anrechnung, Studienzeiten, Studienleistungen, Prüfungsleistungen, berufspraktische Tätigkeiten, Universität, Hochschule, Bundesrepublik Deutschland, Gleichwertigkeitsfeststellung, Vertragsstaates, Übereinkommen, Anerkennung, Qualifikationen, Hochschulbereich, europäische Region, Ständige Prüfungskommission, Nachweis, Unterschiede, Hochschulqualifikationen, Fernstudien, Prüfungsordnungen, Anrechnung, Noten, Leistungspunkte, Berechnung, Gesamtnote, Umrechnung, Vergabe, Notensystemen, Vermerk, \"bestanden\", Kennzeichnung, Zeugnis, Anrechnung, Antrag, Frist, Ausnahmen, Zulassung, Zulassungsvoraussetzung, Sonderfälle, Regelungen.","questions":"1. Gibt es ein qualifizierendes Übereinkommen zwischen den Vertragsstaaten?\n2. Welcher ist der Vertragsstaat der Hochschule?\n3. Gibt es Unterschiede zwischen den Hochschulqualifikationen?\n4. Gibt es eine Hochschulqualifikation, die in mehreren Vertragsstaaten anerkannt ist?\n5. Was sind die Nachweise für die Anrechnung von Studienzeiten, Studienund Prüfungsleistungen?\n6. Warum ist die Anrechnung von Studienzeiten und Studienleistungen nicht immer gleich?\n7. Wer ist berechtigt, Leistungspunkte zu erhalten?\n8. Welche Vergabe von Hochschulqualifikationen wird deskriptiv festgehalten?\n9. Werden Hochschulqualifikationen in Vergabeunterlagen nicht ausdrücklich angegeben?\n10. Gibt es spezielle Nachweise für die Anrechnung von Fernstudien?"},{"name":"§ 11 Öffentlichkeit von mündlichen Prüfungen","number":11,"content":"1 Studierende, die sich demnächst der gleichen Prüfung unterziehen wollen, sowie andere Mitglieder der Universität, die ein eigenes berechtigtes Interesse geltend machen, sind als Zuhörerinnen oder Zuhörer bei mündlichen Prüfungen gemäß § 23 Abs. 3 zuzulassen.2 Dies erstreckt sich nicht auf die Beratung und Bekanntgabe des Prüfungsergebnisses an die zu prüfende Person.   3 Auf Antrag einer zu prüfenden Person sind Zuhörerinnen und Zuhörer nach Satz 1 auszuschließen.","keywords":"Studierende, Prüfung, Zuhörerinnen, Zuhörer, mündliche Prüfungen, Interesse, Universität, Beratung, Bekanntgabe, Prüfungsergebnis, zu prüfende Person, Antrag, Ausschluss.","questions":"1. Wofür wird eine mündliche Prüfung angeboten?\n2. Wer kann Prüfungen prüfen?\n3. Gibt es eine Bekanntgabe von Prüfungsergebnissen vor der mündlichen Prüfung?\n4. Muss ich einen Antrag auf mündliche Prüfung stellen?\n5. Ist es möglich, eine mündliche Prüfung auszuschließen?\n6. Wann wird die Prüfung angeboten?\n7. Wann und wo findet die Prüfung statt?\n8. Wer erwartet mich an der Prüfung?\n9. Gibt es spezielle Voraussetzungen, um teilzunehmen?\n10. Kann ich die Prüfung nachholen?"},{"name":"§ 12 Schutzbestimmungen","number":12,"content":"(1)1 Kann die zu prüfende Person durch die Vorlage eines ärztlichen Attestes nachweisen,  dass sie nicht in der Lage ist (z.B. wegen länger andauernder oder ständiger Behinde rung), Prüfungsleistungen ganz oder teilweise in der vorgesehenen Form abzulegen,  so soll sie die Prüfungsleistungen in einer verlängerten Bearbeitungszeit oder gleich wertige Prüfungsleistungen in einer anderen Form erbringen können.   2 Die Entschei dung trifft die Ständige Prüfungskommission.  (2)   1 Soweit die Einhaltung von Fristen für die erstmalige Meldung zu Prüfungen, die Wie derholung von Prüfungen, die Gründe für das Versäumen von Prüfungen bzw. die Ein haltung von Bearbeitungszeiten für Prüfungsarbeiten betroffen sind, steht der Krankheit  der zu prüfenden Person die Krankheit einer oder eines nahen Angehörigen gemäß  Absatz 9 gleich.  (3)   1 Für werdende Mütter gelten die Schutzbestimmungen des Gesetzes zum Schutz der  erwerbstätigen Mutter (MuSchG) in der jeweils gültigen Fassung.   2 Die Erfüllung der Vo raussetzungen ist durch das Zeugnis eines Arztes oder einer Hebamme nachzuweisen.  (4)   1 Werdende Mütter können auf Antrag von der Verpflichtung von Prüfungsund Studien leistungen befreit werden, soweit hierdurch nach ärztlichem Zeugnis Leben oder Ge sundheit von Mutter und / oder Kind gefährdet ist.   2 Die Prüfungsund Studienleistun gen sind nachzuholen.  (5)   Aus der Beachtung der Vorschriften der Abs. 3 und 4 dürfen der Studierenden keine  Nachteile erwachsen.  (6)   1 Auf Antrag einer Studentin sind die Mutterschutzfristen, wie sie in der jeweils gültigen  Fassung des MuSchG festgelegt sind, entsprechend zu berücksichtigen.   2 Dem Antrag  sind die nach dem MuSchG erforderlichen Nachweise beizufügen.   3 Die Mutterschutz fristen unterbrechen nicht die Bearbeitungsfrist der Abschlussarbeit.   4 Das gestellte  Thema gilt als nicht vergeben.   5 Nach Ablauf der Mutterschutzfristen erhält die Studen tin ein neues Thema.  (7)   1 Die Fristen der Elternzeit sind auf Antrag nach Maßgabe des Gesetzes zum Elterngeld  und zur Elternzeit (BEEG) in der jeweils gültigen Fassung entsprechend zu berücksich tigen.   2 Die Studentin bzw. der Student muss bis spätestens 7 Wochen vor dem Zeit punkt, von dem ab sie oder er die Elternzeit antreten will, der Ständigen Prüfungs kommission schriftlich mitteilen, für welchen Zeitraum oder für welche Zeiträume sie  oder er Elternzeit in Anspruch nehmen will.   3 Die Ständige Prüfungskommission prüft,  ob die Voraussetzungen für einen Anspruch auf Elternzeit gemäß § 15 BEEG analog  bestehen.   4 Die hierfür erforderlichen Nachweise sind von der Antragstellerin oder dem  Antragsteller schriftlich vorzulegen.   5 Das Ergebnis der Prüfung der Nachweise sowie  ggf. die neu festgesetzten Prüfungsfristen sind der Studentin bzw. dem Studenten un verzüglich mitzuteilen.   6 Für die Bearbeitungsfrist der Abschlussarbeit gilt Abs. 6 Satz 3  bis 5 entsprechend.  (8)   1 Für Studierende, die eine pflegebedürftige nach Angehörige bzw. einen pflegebedürf tigen nahen Angehörigen in ihrer häuslichen Umgebung alleine pflegen, gelten die Vor schriften in der jeweils gültigen Fassung des Pflegezeitgesetzes (PflegeZG) entspre chend.   2 Durch die Pflege naher Angehöriger dürfen der oder dem Studierenden keine  Nachteile erwachsen.  (9)   Nahe Angehörige sind: Großeltern, Eltern, Schwiegereltern, Ehegatten, Lebenspartner,  Partner einer eheähnlichen Gemeinschaft, Geschwister, Kinder, Adoptivoder Pflege kinder, die Kinder, Adoptivoder Pflegekinder der Ehegattin oder des Ehegatten oder  der Lebenspartnerin oder des Lebenspartners, Schwiegerkinder und Enkelkinder.  (10)   1 Die oder der Studierende hat die Pflegebedürftigkeit der oder des nahen Angehörigen  durch Vorlage einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes  der Krankenversicherung nachzuweisen.   2 Bei in der privaten Pflege-Pflichtversicherung  versicherten Pflegebedürftigen ist ein entsprechender Nachweis zu erbringen.","keywords":"Prüfungsleistungen, verlängerte Bearbeitungszeit, gleichwertige Prüfungsleistungen, Ständige Prüfungskommission, Fristen, Wiederholung, Meldung, Prüfungen, Versäumen, Bearbeitungszeiten, Prüfungsarbeiten, Krankheit, nahe Angehörige, werdende Mütter, Schutzbestimmungen, Gesetz, Schutz, erwerbstätige Mutter, ärztliches Attest, Behinderung, Nachteile, Studentin, Mutterschutzfristen, Mutterschutz, Thema, Ablauf, Elternzeit, Gesetz, Elterngeld, Schriftlich","questions":"keit, Eingabe, Klausuren1. Welche Schutzbestimmungen gilt es bei Prüfungsleistungen zu beachten?\n2. Wie lange darf die Bearbeitungszeit von Prüfungsleistungen wiederholt werden?\n3. Existiert eine Ständige Prüfungskommission?\n4. Welche Fristen gilt es bei Versäumen von Prüfungen zu beachten?\n5. Kann eine Schülerin oder ein Schüler die Prüfungen verlassen, weil sie erwerbstätig ist?\n6. Kann eine Ärztin oder ein Arzt einen behinderten Schüler bei den Prüfungen unterstützen?\n7. Wie wird bei einer Studentin Mutterschutzgeld bezahlt?\n8. Gibt es Nachteile bei der Elternzeit?\n9. Gibt es Gesetze, die Schutz bestimmter Gruppen von Eltern gewährleisten?\n10. Welche Themen werden in den Prüfungen behandelt?"},{"name":"§ 13 Versäumnis, Rücktritt, Täuschung, Ordnungsverstoß ","number":13,"content":"(1)1 Bei Rücktritt von einer Prüfung ohne fristgerechte Abmeldung oder bei Versäumnis  einer Prüfung gilt die Prüfung als mit „nicht ausreichend“ (5,0) bzw. „nicht bestanden“  bewertet, es sei denn, der Vorsitz des Prüfungsausschusses erkennt einen dafür gel tend gemachten wichtigen Grund an.   2 Dasselbe gilt, wenn eine schriftliche Prüfungs leistung nicht innerhalb des vorgegebenen Bearbeitungszeitraumes erbracht wird oder  ein Rücktritt von der Prüfung nach Beginn der Prüfung erfolgt.   3 Der wichtige Grund  muss dem Vorsitz des Prüfungsausschusses unverzüglich schriftlich angezeigt und  glaubhaft gemacht werden, anderenfalls gilt die betreffende Prüfungsleistung als mit  „nicht ausreichend“ bewertet.   4 Eine   Exmatrikulation auf Antrag der oder des Studieren den gilt nicht als wichtiger Grund.   5 Wird Krankheit als wichtiger Grund geltend ge macht, ist unverzüglich ein ärztliches Attest vorzulegen.   6 § 12 gilt entsprechend.   7 Liegt  ein wichtiger Grund vor, so wird ein neuer Prüfungsoder Abgabetermin, in der Regel  der nächste reguläre Prüfungstermin, anberaumt.   8 Die Prüfung oder der Prüfungsver such gilt in diesem Fall als nicht unternommen.   9 Bereits vorliegende Prüfungsleistun gen sind anzurechnen.   10 Die Nichtanerkennung eines Sachverhalts als wichtiger Grund  ist der oder dem zu Prüfenden schriftlich mitzuteilen und zu begründen. (2)   1 Stellt sich während der Prüfung oder nachträglich heraus, dass sich eine zu prüfende Person unerlaubter Hilfen bediente, eine Täuschung begangen oder versucht hat oder sich eines Verstoßes gegen die Ordnung schuldig gemacht hat, kann die betreffende Prüfungsleistung oder das betreffende Prüfungsfach für ganz oder teilweise „nicht bestanden“ erklärt werden.   2 In diesem Fall kann die zu prüfende Person von der Fortsetzung der betreffenden Prüfungsleistung ausgeschlossen werden.   3 Prüfungsleistungen, die als „nicht bestanden“ erklärt wurden, gelten als mit \"nicht ausreichend\" (5,0) bewertet.   4 Entscheidungen nach Satz 1 und 2 trifft der Prüfungsausschuss nach Anhörung der zu prüfenden Person.   5 Bis zur Entscheidung des Prüfungsausschusses setzt die zu prüfende Person eine gegebenenfalls laufende Prüfung fort, es sei denn, dass nach der Entscheidung der Aufsicht führenden Person ein vorläufiger Ausschluss der zu prüfenden Person zur ordnungsgemäßen Weiterführung der Prüfung unerlässlich ist.   6 Werden wiederholt Prüfungsleistungen einer zu prüfenden Person nach Satz 3 als „nicht ausreichend“ (5,0) bewertet, entscheidet der Prüfungsausschuss, ob das Studium als abschließend nicht bestanden zu werten ist.   7 Vor einer Entscheidung ist die zu prüfende Person zu hören. (3)   1 Erbringt eine zu prüfende Person eine Prüfungsleistung, ohne dass sie/er die für diese Prüfung durch den Prüfenden oder das Modulhandbuch benannten Vorleistungen erbracht hat, und stellt sich dies erst während der Prüfung oder nachträglich heraus, gilt die Prüfungsleistung als mit „nicht ausreichend“ (5,0) bewertet. (4)   Belastende Entscheidungen sind der oder dem zu Prüfenden durch den Vorsitz des Prüfungsausschusses unverzüglich mitzuteilen, zu begründen und mit einer Rechtsbehelfsbelehrung zu versehen.","keywords":"Rücktritt, Prüfung, Abmeldung, Versäumnis, Prüfungsausschuss, wichtiger Grund, schriftlich, glaubhaft, Exmatrikulation, Krankheit, ärztliches Attest, unerlaubter Hilfen, Täuschung, Verstoß, Ordnung, Prüfungsleistung, Prüfungsfach, nicht bestanden, nicht ausreichend, Prüfungsausschuss, Anhörung, zu prüfende Person, Fortsetzung, Entscheidung, Prüfungsergebnis, Prüfungsantrag, Versäumnis, Verfehlung, Verstoß, Unregelmäßigkeit","questions":""},{"name":"§ 14 Bewertung von Prüfungsleistungen und Bildung der Note","number":14,"content":"(1)1 Die einzelnen Prüfungsleistungen werden von den jeweiligen Prüfenden bewertet.  2 Das Ergebnis einer mündlichen Prüfung soll der geprüften Person am Tag der Prüfung bekannt gegeben werden.   3 Schriftliche Prüfungsleistungen sollen in der Regel spätestens vier Wochen nach der jeweiligen Prüfungsleistung bewertet sein. (2)   1 Für die Bewertung sind folgenden Noten zu verwenden: 1 = sehr gut   =   eine Leistung, die den Anforderungen in besonderem Maße entspricht; 2 = gut   =   eine Leistung, die den Anforderungen voll entspricht 3 = befriedigend   =   eine Leistung, die im Allgemeinen den Anforderungen entspricht 4 = ausreichend   =   eine Leistung, zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht 5 = nicht ausreichend   =   eine Leistung, die den Anforderungen nicht entspricht  2 Die Noten können um 0,3 erhöht oder vermindert werden.   3 Die Noten 0,7 und 4,3 und 4,7 und 5,3 sind ausgeschlossen. (3)   1 Eine Prüfungsleistung ist bestanden, wenn sie mit mindestens „ausreichend“ (4,0) bewertet wurde.   2 Sind an der Bewertung einer Prüfungsleistung mehr als eine prüfende Person beteiligt, ist die Leistung bestanden, wenn die Mehrheit der Prüfenden die Leistung mit mindestens „ausreichend“ (4,0) bewertet und das arithmetische Mittel der Einzelnoten mindestens „ausreichend“ (4,0) ist.   3 Die Note berechnet sich als arithmetisches Mittel der Einzelnoten der Prüfenden. (4)   1 Noten, die sich als arithmetisches Mittel mehrerer Einzelnoten berechnen, lauten entsprechend ihrem berechneten Wert  bis 1,5   = sehr gut über 1,5 bis 2,5   = gut über 2,5 bis 3,5   = befriedigend über 3,5 bis 4,0   = ausreichend über 4,0   = nicht ausreichend  2 In Zeugnissen und Bescheinigung sind die Sprachform und der berechnete Durchschnittswert anzugeben.   3 Die Note wird auf eine Stelle nach dem Komma ermittelt, wobei gegebenenfalls weitere Stellen nach dem Komma gestrichen werden. (5)   1 Die Gesamtnote ergibt sich als das mit den Leistungspunkten gewichtete Mittel aller benoteten Module.   2 Die Note eines aus Teilmodulen bestehenden Moduls ergibt sich als das mit den Leistungspunkten gewichtete Mittel aller benoteten Teilmodule.   3 Abs. 4 ist entsprechend anzuwenden.   4 Sofern Prüfungsordnungen für die Berechnung der Durchschnittsnote für Studienabschnitte bzw. die Gesamtnote keine anderen Angaben enthalten, sind alle Leistungspunkte zu berücksichtigen.   5 In fachlich begründeten Ausnahmefällen können Prüfungsordnungen abweichende Berechnungssysteme vorsehen.   6 Satz 4 und 5 gelten analog für die Durchschnittsnoten von Modulen und die Modulbeschreibung.","keywords":"Noten, Prüfungsleistungen, Prüfenden, Bewertung, Note, arithmetisches Mittel, Einzelnoten, Leistungspunkten, gewichtetes Mittel, Prüfungsergebnis, bestanden, nicht bestanden, ausreichend, nicht ausreichend, sehr gut, gut, befriedigend, mindestens, Mehrheit, besonderem Maße, Anforderungen, Mängel, Ergebnis, Regel, Frist, vier Wochen","questions":"1. Welche Prüfungsleistungen sind erforderlich, um im ersten Semester den studienbezogenen Abschluss zu erreichen?\n2. Welche Prüfungsleistungen sind erforderlich, um im zweiten Semester einen Abschluss zu erreichen?\n3. Welche Prüfungsleistungen sind erforderlich, um im dritten Semester den Studiengang zu Ende zu bringen?\n4. Welche Prüfungsleistungen sind erforderlich, um im Wintersemester den Fachhochschulabschluss zu erreichen?\n5. Sind die Prüfungsleistungen für den Studiengangrequisites erforderlich?\n6. Welche Prüfungsleistungen sind erforderlich, um im ersten Semester für den Studiengang Philosophie einen Gesamtpunktestand zu erreichen?\n7. Welche Prüfungsleistungen sind erforderlich, um im zweiten Semester für den Studiengang Philosophie einen Gesamtpunktestand zu erreichen?\n8. Welche"},{"name":"§ 15 Zeugnisse, Diploma Supplement, Bescheinigungen","number":15,"content":"(1)1 Über die bestandene Bacheloroder Masterprüfung ist möglichst innerhalb von vier Wochen jeweils ein Zeugnis auszustellen (Anlage der Prüfungsordnung).   2 Als Datum des Zeugnisses ist der Tag anzugeben, an dem die letzte Prüfungsleistung abgeschlossen wurde.   3 Dem Zeugnis wird ein Diploma Supplement (Anlage der Prüfungsordnung), ein Verzeichnis der bestandenen Prüfungsleistungen (Transcript of Records) (Anlage der Prüfungsordnung) sowie die Angabe über die Häufigkeitsverteilung der Gesamtnoten der dem Studienjahr der Ausstellung des Zeugnisses vorangegangenen zwei Studienjahre beigefügt. (2)   1 Zusätzliche Prüfungsund Studienleistungen, die an der Universität Hildesheim erbracht wurden und nicht Voraussetzung für oder Teil der Bachelorbzw. Masterprüfung waren, werden auf Antrag im Verzeichnis der bestandenen Prüfungsleistungen aufgeführt.   2 Beantragt werden kann, dass auf Angabe der Bewertung verzichtet wird.   3 §10 Absatz 6 gilt entsprechend. (3)   1 Beim Verlassen der Universität oder beim Wechsel des Studiengangs wird auf Antrag eine Bescheinigung ausgestellt, welche die erbrachten Prüfungsund Studienleistungen und deren Bewertung enthält.   2 Sie weist auch die noch fehlenden Prüfungsund Studienleistungen aus.   3 Auf Antrag wird eine Bescheinigung ausgestellt, welche lediglich die erbrachten Prüfungsund Studienleistungen ausweist.","keywords":"Prüfung, Bachelor, Master, Zeugnis, Diploma Supplement, Verzeichnis, Prüfungsleistungen, Transcript of Records, Häufigkeitsverteilung, Studienjahr, Universität Hildesheim, Studiengang, Bescheinigung, Bewertung, fehlende Prüfungsleistungen, Verlassen, Wechsel","questions":"studium, Zulassungsnummer, Berufsabschluss, Prüfungserfolge1) Welche Zeugnisse und Diploma Supplement werden erhoben?\n2) Welche Verzeichnisse werden erstellt?\n3) Was ist eine Prüfungsleistung?\n4) Wie oft werden fehlende Prüfungsleistungen gemeldet?\n5) Wann ist die Zulassungsnummer verlesen?\n6) Wann wird der Berufsabschluss verlesen?\n7) Welche Prüfungserfolge werden vergeben?\n8) Wie wird die Bewertung berechnet?\n9) Welche Fehler gibt es bei den Prüfungserfolgen?\n10) Wie kann ich mich zum Studium wechseln?"},{"name":"§ 16 Ungültigkeit der Prüfung","number":16,"content":"(1)1 Hat eine Person bei einer Prüfung getäuscht und wird diese Tatsache erst nach Aushändigung des Zeugnisses bekannt, so kann der Prüfungsausschuss nachträglich die betroffenen Noten entsprechend berichtigen und die Prüfung ganz oder teilweise für „nicht bestanden“ erklären. (2)   1 Waren die Voraussetzungen für die Zulassung einer Person zu einer Prüfung nicht erfüllt, ohne dass die Person hierüber täuschen wollte, und wird diese Tatsache erst nach der Aushändigung des Zeugnisses bekannt, so wird dieser Mangel abweichend von § 13 Abs. 5 durch das Bestehen der Prüfung geheilt.   2 Hat eine Person die Zulassung vorsätzlich zu Unrecht erwirkt, entscheidet der Prüfungsausschuss unter Beach tung der gesetzlichen Bestimmungen über die Rücknahme rechtswidriger Verwaltungsakte. (3)   1 Der geprüften Person ist vor einer Entscheidung Gelegenheit zur Erörterung der Angelegenheit mit dem Prüfungsausschuss zu geben. (4)   1 Das unrichtige Prüfungszeugnis ist einzuziehen und gegebenenfalls durch ein richtiges Zeugnis zu ersetzen.   2 Mit dem unrichtigen Prüfungszeugnis ist auch die Urkunde einzuziehen, wenn die Prüfung auf Grund der Täuschung für „nicht bestanden“ erklärt wurde.   3 Eine Entscheidung nach Absatz 1 und Absatz 2 Satz 2 ist nach einer Frist von fünf Jahren nach Ausstellung des Prüfungszeugnisses ausgeschlossen.","keywords":"Prüfung, Zeugnis, Aushändigung, Noten, berichtigen, nicht bestanden, Zulassung, Voraussetzungen, täuschen, Mangel, heilen, Rücknahme, Verwaltungsakte, Gelegenheit, Erörterung, unrichtig, ersetzen, Urkunde, Entscheidung, Frist, Ausstellung, korrigieren, bestehen, falsch, austauschen, Dokument, Beschluss, Verjährung.","questions":"1. Wer kann die Prüfung antreten?\n2. Muss ich die Prüfung bestehen, damit ich dieses Studium beginnen kann?\n3. Gibt es verschiedene Prüfungen?\n4. Kann ich die Prüfung nicht verpassen?\n5. Wie viele Fragen gibt es in der Prüfung?\n6. Welche Fragen müssen in jeder Prüfung beantwortet werden?\n7. Muss ich bestimmte Kenntnisse oder Voraussetzungen haben, um die Prüfung zu bestehen?\n8. Wie viel Zeit braucht die Prüfung?\n9. Gibt es eine Erstellungszeit für die Prüfung?\n10. Gibt es eine Rücknahmefrist für die Prüfung?"},{"name":"§ 17 Einsicht in die Prüfungsakte","number":17,"content":"(1)1 Der geprüften Person wird auf Antrag Einsicht in die sie/ihn betreffenden Prüfungsakten, ihre/seine schriftlichen Prüfungsarbeiten, die Bemerkungen der Prüfenden und in die Prüfungsprotokolle gewährt. (2)   1 Der Antrag ist spätestens ein Jahr nach Aushändigung des Prüfungszeugnisses bei dem Vorsitz des Prüfungsausschusses zu stellen.   2 Der Vorsitz des Prüfungsausschusses bestimmt Ort und Zeit der Einsichtnahme.","keywords":"\nEinsicht, Prüfungsakten, schriftliche Prüfungsarbeiten, Bemerkungen, Prüfungsprotokolle, Antrag, Prüfungszeugnis, Vorsitz, Prüfungsausschuss, Ort, Zeit, Erkundigung, Einblick, Studienarbeiten, Hinweise, Aufzeichnungen, Frist, Aushändigen, Erforschung.","questions":"1. Gibt es eine Frist, die Studierenden zur Erforschung ihrer Arbeiten gebooten hätten?\n2. Gibt es einen Mindestabstand, der zur Erforschung der Arbeiten gefordert ist?\n3. Erkundigen Sie sich nach dem Ort und der Zeit, an denen die Arbeiten erforscht werden sollen.\n4. Gibt es einen Vorsitz, den die Studierenden bzw. die Examenskommissionen beobachten?\n5. Welche Frist gilt für den Abschluss der Arbeiten?\n6. Wer hat die Befugnis, die Arbeiten zu empfehlen?\n7. Sind Studienarbeiten gleichwertig mit schriftlichen Prüfungsarbeiten?\n8. Werden Aufzeichnungen über die Erforschung der Arbeiten von den Studierenden selbst verfasst?\n9. Ist es möglich, die Arbeiten direkt an die Examenskommission zu übergeben?\n10. Welche Rolle spielt schriftlicher Prü"},{"name":"§ 18 Widerspruchsverfahren","number":18,"content":"(1)1 Ablehnende Entscheidungen und andere belastende Verwaltungsakte, die nach der GPO IT oder einer diese einbindenden Prüfungsordnung getroffen werden, sind schriftlich zu begründen, mit einer Rechtsbehelfsbelehrung zu versehen und nach § 41 VwVfG bekannt zu geben.   2 Gegen diese Entscheidung kann innerhalb eines Monats nach Zugang des Bescheides Widerspruch beim Prüfungsausschuss nach den §§ 68 ff der Verwaltungsgerichtsordnung (VwGO) eingelegt werden. (2)   1 Über den Widerspruch entscheidet der Prüfungsausschuss.   2 Soweit sich der Widerspruch gegen die Bewertung einer oder eines Prüfenden oder mehrerer Prüfender richtet, entscheidet der Prüfungsausschuss nach den Absätzen 3 und 5. (3)   1 Bringt die geprüfte Person in ihrem Widerspruch konkret und substantiiert Einwendungen gegen prüfungsspezifische Wertungen und fachliche Bewertungen einer oder eines Prüfenden vor, leitet der Prüfungsausschuss den Widerspruch dieser oder diesem Prüfenden zur Überprüfung und Stellungnahme zu.   2 Ändert die oder der Prüfende die Bewertung   antragsgemäß,   so   hilft   der   Prüfungsausschuss   dem   Widerspruch   ab.  3 Andernfalls überprüft der Prüfungsausschuss die Entscheidung auf Grund der Stellungnahme der oder des Prüfenden und der oder des Beisitzenden insbesondere darauf, ob 1.   das Prüfungsverfahren nicht ordnungsgemäß durchgeführt worden ist, 2.   bei der Bewertung von einem falschen Sachverhalt ausgegangen worden ist, 3.   allgemeingültige Bewertungsgrundsätze nicht beachtet worden sind, 4.   eine vertretbare und mit gewichtigen Argumenten folgerichtig begründete Lösung als falsch bewertet worden ist, 5.   sich die oder der Prüfende von sachfremden Erwägungen hat leiten lassen.  4 Entsprechendes gilt, wenn sich der Widerspruch gegen die Bewertung durch mehrere Prüfende richtet. (4)   1 Soweit der Prüfungsausschuss bei einem Verstoß nach Absatz 3 Satz 3 Nrn. 1 bis 5 dem Widerspruch nicht bereits in diesem Stand des Verfahrens abhilft oder konkrete und substantiierte Einwendungen gegen prüfungsspezifische Wertungen und fachliche Bewertungen vorliegen, ohne dass die prüfende Person ihre oder seine Entscheidung entsprechend ändert, werden Prüfungsleistungen durch andere, mit der Abnahme die ser Prüfung bisher nicht befasste Prüfende erneut bewertet oder die mündliche Prüfung wiederholt. (5)   1 Das Widerspruchsverfahren darf nicht zu einer Verschlechterung der Prüfungsnote führen. (6)   1 Über den Widerspruch ist unverzüglich zu entscheiden. Wird dem Widerspruch nicht abgeholfen, bescheidet die Leitung der Universität die Widerspruchführerin oder den Widerspruchführer.","keywords":"Ablehnung, Entscheidung, Verwaltungsakt, GPO IT, Prüfungsordnung, Begründung, Rechtsbehelfsbelehrung, Verwaltungsgerichtsordnung (VwGO), Widerspruch, Prüfungsausschuss, Bewertung, Prüfende, Einwendung, Wertung, Bewertungsgrundsatz, Argument, Sachfremd, Erwägung, Abhilfe, Änderung, Verschlechterung, Prüfungsnote, Leitung, Universität, Widerspruchsführer/in, Verweigerung, Bescheid, Bescheidung, Unverzüglichkeit.","questions":"\n1. Wie lange dauert ein Widerspruchsverfahren, bis die Entscheidung herangezogen wird?\n2. Bestimmt unter welchen Voraussetzungen kann der Widerspruch wegen einer Verletzung des Wertungsgebiets bei der Bewertung entgegengewirkt werden?\n3. Welche Schritte muss ein Widerspruchsführer/in durchführen, um eine Entscheidung zu erzwingen?\n4. Gibt es einen besonderen Verfahrensgrund, der eine Unverzüglichkeit begründet?\n5. Muss eine Prüfung bei einer Ablehnung ein formelles Widerspruchsverfahren auslösen?\n6. Gibt es weitere Möglichkeiten, um eine Entscheidung zu verhindern oder zu beeinflussen?\n7. Wie viel Zeit in den meisten Fällen vergeht, bis eine Entscheidung erzielt wird?\n8. Wie kann ein Widerspruchsverf"},{"name":"§ 19 Abschluss des Studiums","number":19,"content":"(1)1 Die Prüfung zum Bachelor bzw. Master ist bestanden, sobald die zu prüfende Person alle in der Prüfungsordnung genannten Voraussetzungen für das Bestehen der Prüfung erfüllt. (2)   1 Die Prüfung zum Bachelor bzw. Master ist endgültig nicht bestanden, wenn eine zu prüfende Person ein Pflichtmodul oder die Abschlussprüfung oder einer ihrer Bestandteile endgültig nicht bestanden ist. (3)   1 Hat eine Person die Prüfung zum Bachelor bzw. Master nicht oder endgültig nicht bestanden, teilt der Vorsitz des Prüfungsausschusses der Person dies unter Hinweis auf die entsprechenden Bestimmungen der Prüfungsordnungen schriftlich mit.   2 Der Bescheid ist mit einer Rechtsbehelfsbelehrung zu versehen.  Vierter Teil – Prüfungen","keywords":"Prüfung, bestehen, nicht bestehen, Voraussetzungen, Pflichtmodul, Abschlussprüfung, Bestandteile, Bescheid, Rechtsbehelfsbelehrung.","questions":"1 Warum ist der Bescheid nicht vorliegen?\n2 Welche bestimmten Pflichtmodulen muss man absolvieren?\n3 Was ist eine Abschlussprüfung?\n4 Welche Bestandteile hat der Bescheid?\n5 Welche Bescheidvoraussetzungen müssen erfüllt sein?\n6 Wann muss man den Bescheid abholen?\n7 Kann man vom Studium aus abschließen?\n8 Was ist der Rechtsbehelfsbelehrung zu betrachten?"},{"name":"§ 20 Zulassung zur Prüfung","number":20,"content":"(1)1 Zur Bachelorprüfung wird zugelassen, wer  •   das Zeugnis der allgemeinen Hochschulreife, einer einschlägigen fachgebundenen Hochschulreife oder ein durch Rechtsvorschrift oder von der zuständigen staatlichen Stelle als gleichwertig anerkanntes Zeugnis besitzt und  •   an der Universität Hildesheim für den entsprechenden Bachelor-Studiengang eingeschrieben ist. (2)   1 Zur Masterprüfung wird zugelassen, wer  •   einen Abschluss in dem entsprechenden Bachelorstudiengang oder einen gleichwertigen Abschluss besitzt und  •   an der Universität Hildesheim für den entsprechenden Masterstudiengang eingeschrieben ist. (3)   1 Die Zulassung erfolgt mit der Immatrikulation in den gewählten Studiengang und gilt für den Zeitraum der Immatrikulation. (4)   1 Nicht zugelassen werden kann, wer die Bachelorbzw. Master-Prüfung eines vergleichbaren Studiengangs an einer wissenschaftlichen Hochschule endgültig nicht bestanden hat. (5)   1 Für die Zulassung zu Abschlussprüfungen gelten besondere Voraussetzungen.","keywords":"Zulassung, allgemeine Hochschulreife, fachgebundene Hochschulreife, Zeugnis, Rechtsvorschrift, staatliche Stelle, Bachelor-Studiengang, Masterprüfung, Abschluss, Bachelorstudiengang, gleichwertig, Masterstudiengang, Immatrikulation, Bachelorbzw. Master-Prüfung, wissenschaftliche Hochschule, Abschlussprüfungen, Voraussetzungen, admittieren, qualifizierendes Zeugnis, offizielles Dokument, gesetzliche Bestimmung, akademische Bildung, Fachhochschulreife, Notendokument, behördliche Regelung, Universitätsstudiengang, Abschlusszeugnis, Master-Examen, akademische Ausbildung, bestandenes Examen.","questions":"\n3. Wie ist die Zulassung zur Prüfung?\n4. Welche Hochschularten gibt es?\n5. Welche Studiengänge gibt es?\n6. Gibt es gleichwertige oder verschiedene Abschlüsse?\n7. Gibt es offizielles Dokumente, die bestätigen, dass man akademisch gebildet ist?\n8. Welche Voraussetzungen müssen erfüllt werden, um an einer Prüfung teilzunehmen?\n9. Folgende Dokumente können beim Examen gefordert werden: Notendokument, behördliche Regelung.\n10. Welche akademische Bildung ist erforderlich, um an einer Prüfung teilzunehmen?"},{"name":"§ 21 Modulprüfungen","number":21,"content":"(1)1 Ein Modul umfasst Lehrveranstaltungen, die sich einem bestimmten thematischen oder inhaltlichen Schwerpunkt widmen.   2 Es wird durch eine Modulprüfung bewertet.  3 Modulprüfungen beziehen sich auf die Inhalte und vermittelten Kompetenzen aller Lehrveranstaltungen des Moduls.   4 Sie finden studienbegleitend, in der Regel spätestens am Ende des jeweiligen Moduls, statt.  (2)   1 Eine Modulprüfung kann aus mehreren Modulteilprüfungen bestehen, die sich auf die Inhalte einer oder mehrerer zugeordneter Lehrveranstaltungen beziehen.   2 Absatz 1 Satz 4 und § 16 gelten analog.   3 Die für ein Modul vorgesehenen Leistungspunkte werden erst vergeben, wenn das gesamte Modul erfolgreich absolviert wurde, d. h. alle für das Bestehen des Moduls notwendigen Prüfungsleistungen erbracht wurden. (3)   1 Sofern unter fachspezifischen Gesichtspunkten sinnvoll, kann sich eine Modulbzw. Modulteilprüfungen auch innerhalb einer Lehrveranstaltung aus verschiedenen Prüfungsleistungen zusammensetzen.   2 So sind insbesondere Kombinationen verschiedener   Prüfungsformen   und   Prüfungsserien   über   verschiedene   inhaltlich   abgegrenzte Schwerpunkte zulässig.   3 Die Zusammenfassung dieser Prüfungen zu Modulbzw. Modulteilprüfungen ist in der Modulbeschreibung zu regeln.   4 Die Vergabe von Leistungspunkten für einzelne dieser Prüfungsleistungen ist ausgeschlossen. (4)   1 Modulbzw. Modulteilprüfungen, die mit „nicht ausreichend“ (5,0) benotet wurden oder als mit „nicht ausreichend“ (5,0) bewertet gelten, können bis zu zweimal wiederholt werden.   2 Erstmals nicht bestandene Prüfungen, die spätestens in dem im Modulhandbuch empfohlenen Semester durchgeführt werden, gelten als nicht durchgeführt (Freiversuch).   3 Zusätzlich können bis zu zwei Prüfungen auf Antrag bei dem Prüfungsausschuss ein weiteres Mal wiederholt werden.   4 Für diese Prüfungen kann die zu prüfende Person eine mündliche Prüfung beantragen.   5 Die Prüfungsordnung kann die Wiederholung von bestandenen Modulbzw. Modulteilprüfungen zur Notenverbesserung erlauben.   6 Die Sätze 2 bis 4 gelten nicht für Abschlussprüfungen.","keywords":"Modul, Lehrveranstaltung, Schwerpunkt, Modulprüfung, Inhalte, Kompetenzen, Modulteilprüfung, Leistungspunkte, Prüfungsleistungen, Prüfungsformen, Prüfungsserien, Modulbeschreibung, Benotung, Wiederholung, Freiversuch, Prüfungsausschuss, mündliche Prüfung, Notenverbesserung, Abschlussprüfungen, Umfassen, Bewerten, Beziehen, Finden, Bestehen, Zusammensetzen, Abgrenzen, Vergeben, Kombinationen, Erbringen, Schwerpunkte, Regeln, Ausschließen, Benotet, Bewertet, Durchführen, Empfehlen, Erlauben, Gelten, Vergabe","questions":", Vorhalten, Inhaltsangabe, Kompetenztabelle, Leistungsbaum, Lernvoraussetzungen1) Welche Modulprüfungen gibt es?\n2) Wie viele Modulteilprüfungen gibt es?\n3) Welche Leistungspunkte sind bei den Modulprüfungen vorgesehen?\n4) Wie viele Prüfungsleistungen sind bei den Modulprüfungen vorgesehen?\n5) Welche Prüfungsformen sind bei den Modulprüfungen vorgesehen?\n6) Welche Prüfungsserien sind bei den Modulprüfungen vorgesehen?\n7) Wie kann man bei den Modulprüfungen die Benotungen erhalten?\n8) Wie kann man bei den Modulprüfungen die Wiederholungen erhalten?\n9) Muss man bei den Modulprüfungen die Freiversuchungen absolvieren?\n10) Gibt es bei den Modulprüfungen eine mündliche Prüfung?"},{"name":"§ 22 Erbringung von Prüfungsleistungen durch Jungstudierende","number":22,"content":"(1)1 Soweit in einem Bachelorstudiengang Schülerinnen und Schüler der Sekundarstufe II, Zivil-, Sozialoder Grundwehrdienstleistende oder Auszubildende mit Abitur als Jungstudierende am Studienund Prüfungsbetrieb teilnehmen dürfen, sind sie abweichend von § 20 zur Ableistung von Prüfungsleistungen zugelassen. (2)   1 Nicht bestandene Prüfungen können im Rahmen des Jungstudiums nicht wiederholt werden.   2 Die entsprechenden Bestimmungen der GPO IT sowie die Regelungen zu Versäumnis und Rücktritt von Prüfungen sind nicht anwendbar.   3 Nicht bestandene Prüfungen werden bei Aufnahme eines ordnungsgemäßen Studiums nicht berücksichtigt. (3)   1 An der Universität Hildesheim erbrachte Prüfungsund Studienleistungen können bei Aufnahme eines ordnungsgemäßen Studiums auf Antrag angerechnet werden, soweit sie unter gleichwertigen Prüfungsvoraussetzungen erbracht wurden.   2 Über die Anrechnung entscheidet der Prüfungsausschuss.","keywords":"Sekundarstufe II, Jungstudierende, Zivil-, Sozial- oder Grundwehrdienstleistende, Auszubildende, Abitur, Prüfungsleistungen, wiederholen, Versäumnis, Rücktritt, Prüfungen, Universität Hildesheim, Prüfungs- und Studienleistungen, Anrechnung, Prüfungsausschuss, gleichwertige Prüfungsvoraussetzungen.","questions":"1. Wann müssen Prüfungsleistungen wiederholt werden?\n2. Wann ist ein Rücktritt vom Studium möglich?\n3. Welche Prüfungs- und Studienleistungen sind anrechenbar?\n4. Wie werden gleichwertige Prüfungsvoraussetzungen festgelegt?\n5. Gibt es einen Prüfungs- oder Studienausschuss?\n6. Welche Konsequenzen hat ein Versäumnis?\n7. Welche Regelungen gelten für Prüfungen an der Universität Hildesheim?"},{"name":"§ 23 Aufbau der Prüfungen, Arten von Prüfungsleistungen","number":23,"content":"(1)1 Modulbzw. Modulteilprüfungen können in Form von a)   Klausuren, b)   mündlichen Prüfungen, c)   Hausarbeiten, d)   Referaten mit Ausarbeitung oder e)   praktischen Leistungen angeboten werden.   2 Im Sinne von § 21 Abs. 3 sind auch Kombinationen der vorgenannten Prüfungsformen zulässig. (2)   1 In den Klausurarbeiten soll die zu prüfende Person nachweisen, dass sie/er in begrenzter Zeit und mit begrenzten Hilfsmitteln ein Problem aus dem Stoffgebiet des Moduls bzw. des Modulteils mit den in diesem Gebiet geläufigen Methoden erkennen und Wege zu seiner Lösung finden kann.   2 Die Festsetzung der Dauer der Klausurarbeit ob liegt den Prüfenden. Sie beträgt jedoch mindestens 60 Minuten und höchstens 240 Minuten.   3 Die Verwendung von Multiple-Choice-Fragen als Teil der Prüfung ist zulässig. (3)   1 Mündliche Prüfungen dauern für jede zu prüfende Person in der Regel mindestens 20 und höchstens 60 Minuten.   2 Prüfende und Beisitzende sind unter Beachtung von § 9 Abs. 3 zu bestellen.   3 Die wesentlichen Gegenstände und Ergebnisse der Prüfung werden protokolliert.   4 Im Einvernehmen mit dem Prüfungsausschuss kann eine mündliche Prüfung als Gruppenprüfung mit max. 3 zur prüfenden Personen durchgeführt werden. (4)   1 Die Prüfungen werden in deutscher Sprache abgenommen.   2 Die zu prüfende Person, Prüfende und ggf. Beisitzende können sich jedoch auf eine andere Sprache einigen.  3 Sofern die Prüfung als Teil der Prüfungsanforderungen in einer anderer Sprache durchgeführt werden soll, ist dies in der Modulbeschreibung auszuweisen. (5)   1 Geeignete Prüfungsleistungen können als Gruppenarbeit ausgelegt und vergeben werden, wenn der als Prüfungsleistung zu bewertende Beitrag der zu prüfenden Person individuell bewertbar ist.   2 Dies ist dann der Fall, wenn eine Abgrenzung der Prüfungsleistung aufgrund der Angabe von Abschnitten, Seitenzahlen oder anderen objektiven Kriterien möglich ist. (6)   1 Im Einvernehmen mit den Prüfenden kann für geeignete Prüfungsformen eine computergestützte Form gewählt werden. (7)   1 Das   Studienangebot   kann   durch   Formen   der   virtuellen   Lehre   bzw.   des  E-Learning ergänzt werden.   2 Diese Angebote gliedern sich analog zu den klassischen Lehrformen in die GPO IT und die Prüfungsordnungen ein.   3 Sofern vom zuständigen Prüfungsausschuss nicht anders genehmigt, sind Prüfungsleistungen nicht-virtuell abzunehmen.","keywords":"Modulbzw. Modulteilprüfungen, Klausuren, mündliche Prüfungen, Hausarbeit, Referat, Ausarbeitung, praktische Leistungen, Kombination, Nachweis, begrenzte Zeit, begrenzte Hilfsmittel, Problem, Stoffgebiet, Methoden, Lösung, Dauer, Multiple-Choice-Fragen, Mündlich, Prüfende, Beisitzende, Protokoll, Gruppenprüfung, max. 3 Personen, deutsche Sprache, andere Sprache, Einvernehmen, Gruppenarbeit, Abgrenzung, Angabe, Abschnitte, Seitenzahlen, objektive Kriterien, computergestützte Form, Studienangebot, virtuell, Lehre, E-Learning, GPO IT, Prüfungsordnungen, nicht-virtuell.","questions":"1. Wie viele Fragen enthalten die Modulbzw. Modulteilprüfungen?\n2. Wie werden die Klausuren bewertet?\n3. Welche Arten von Prüfungsleistungen gibt es? \n4. Wie viele mündliche Prüfungen gibt es?\n5. Wie viele Hausarbeiten müssen Ingenieure erbringen?\n6. Wer protokolliert die Prüfung? \n7. Wie lange dauern die Prüfungen?\n8. Welche Methoden werden verwendet? \n9. Welche Stoffgebiete müssen Ingenieure wissen? \n10. Welche Einvernehmen gibt es bei den Prüfungen?"},{"name":"§ 24 Abschlussprüfung ","number":24,"content":"(1)1 Die Abschlussprüfung besteht aus der Abschlussarbeit.   2 Prüfungsordnungen können weitere Bestandteile der Abschlussprüfung ausführen. (2)   1 Die Abschlussarbeit ist eine Prüfungsarbeit, die die wissenschaftliche Ausbildung abschließt.   2 Sie soll zeigen, dass die zu prüfende Person in der Lage ist, innerhalb einer vorgegebenen Frist ein Problem aus ihrem Fachgebiet selbstständig nach wissenschaftlichen Methoden zu bearbeiten.   3 Thema und Aufgabenstellung der Abschlussarbeit sind entsprechend den Zielen der Prüfung nach § 7 zu wählen.   4 § 23 Abs. 4 bis 6 gelten analog.  (3)   1 Bei der Abgabe der Abschlussarbeit hat die zu prüfende Person schriftlich zu versichern, dass sie ihre Arbeit – bei einer Gruppenarbeit ihren entsprechend gekennzeichneten Anteil der Arbeit – selbstständig verfasst und keine anderen als die angegebenen Quellen und Hilfsmittel benutzt sowie Zitate kenntlich gemacht hat.   2 Das Verfahren über die Veröffentlichung oder die ausnahmsweise zeitlich begrenzte Nichtveröffentlichung (Sperrvermerk) der Abschlussarbeit regelt der Prüfungsausschuss des jeweiligen Studiengangs. (4)   1 Das Verfahren über die Zulassung, die Durchführung, die Bewertung und die Wiederholung der Abschlussprüfung regeln die Prüfungsordnungen.  Fünfter Teil – Schlussbestimmungen","keywords":"Abschlussprüfung, Abschlussarbeit, Prüfungsordnungen, Prüfungsarbeit, wissenschaftliche Ausbildung, vorgegebene Frist, Fachgebiet, Ziel, § 7, § 23, selbstständig, Quellen, Hilfsmittel, Zitate, Veröffentlichung, Nichtveröffentlichung, Sperrvermerk, Prüfungsausschuss, Studiengang, Zulassung, Durchführung, Bewertung, Wiederholung","questions":", Ergebnisse, Facharbeiter, Vorerfgangsabschluss \n1. Welche Frist ist vorgegeben?\n2. Wer ist für die Durchführung der Prüfung verantwortlich?\n3. Welche Hilfsmittel benötigt man, um die Prüfung zu bestehen?\n4. Bei welchen Zitaten handelt es sich?\n5. Bei welchen Veröffentlichungen ist kein Sperrvermerk vorhanden?\n6. Welche Fachgebiete sind in der Prüfung umfasst?\n7. Welche Fachkenntnisse werden erwartet?\n8. Welche Methoden werden angewendet?\n9. Welche Quellen werden verwendet?\n10. Wie bewertet man die Ergebnisse der Prüfung?"},{"name":"§ 25 Inkrafttreten / Außerkrafttreten","number":25,"content":"1 Diese Neufassung der Gemeinsamen Prüfungsordnung der IT-Studiengänge tritt am Tag nach ihrer Bekanntmachung im Verkündungsblatt der Universität Hildesheim in Kraft. Gleichzeitig treten die Gemeinsame Prüfungsordnung für den Bachelorund den Masterstudiengang Wirtschaftsinformatik sowie die Gemeinsame Prüfungsordnung für den Bachelorundden   Masterstudiengang   Informationsmanagement   und   Informationstechnologie","keywords":"Prüfungsordnung, Kraft, Bekanntmachung, Verkündungsblatt, Universität, Hildesheim, Bachelor, Masterstudiengang, Wirtschaftsinformatik, Informationsmanagement, Informationstechnologie, ausser Kraft setzen","questions":"1. Wann tritt die Prüfungsordnung in Kraft?\n2. Welche Bedingungen müssen angewandt werden, um die Prüfung ablegen zu dürfen?\n3. Welche Maßnahmen hat die Universität Hildesheim getroffen, um die Zahl der Absolventen in Wirtschaftsinformatik zu erhöhen?\n4. Wann wurde das Verkündungsblatt bekanntgegeben?\n5. Wann wurde der Bachelor gemacht?\n6. Wann wurde der Masterstudiengang an der Universität Hildesheim eröffnet?\n7. Wie viele Studenten haben bisher das Wirtschaftsinformatik-Studium absolviert? \n8. Wie viele Studenten werden im nächsten Jahr das Studium in Wirtschaftsinformatik an der Universität Hildesheim beginnen? \n9. Welche Informationstechnologie wird in Wirtschaftsinformatik in der jetzigen Version unterrichtet?\n10. Welche Maßnahmen hat die Universität Hildesheim get"}]
}